{
    "writers": [
        {
            "id": 1,
            "name": "Clamp",
            "image": "Clamp.png",
            "born_at": "1992",
            "dead_at": null,
            "biography": "CLAMP est une équipe féminine de mangaka principalement connue par ses shôjo (manga pour fille) de grandes qualités lui valent le titre de 'Reine du shôjo'. \nPolyvalentes les CLAMP se sont toutefois essayées à d'autre styles comme le shônen ou le seinen, notamment grâce à leurs thèmes de prédilection qui sont souvent sombres et adultes. \nDepuis 1992, le groupe CLAMP se compose de quatre membres : \nNanase Ohkawa (大川七瀬, Okawa Nanase ) qui a le rôle de chef du groupe et qui est en charge du scénario, de la création de la personnalité des personnages, mais aussi de la gestion de la production et du planning. \nMokona ( もこな, Mokona ) qui est la dessinatrice principale du studio. Elle est au pinceau sur la majorité des oeuvres du groupe. Elle réalise les planches du manga et les storyboards ainsi que les illustrations couleurs pour les divers supports. \nTsubaki Nekoi ( 猫井椿, Tsubaki Nekoi ) qui est la seconde dessinatrice du groupe et qui fut sur certaine série la dessinatrice principale. Le reste du temps elle a un rôle d'assistante de Mokona, elle s'occupe des décors sur les planches, des trames et des diverses finitions. \nSatsuki Igarashi et (いがらし寒月, Igarashi Satsuki ) qui a un rôle de seconde assistante elle s'occupe de la mise en page comme l'inclusion des onomatopées. Elle est en charge du design des versions reliées du manga, mais est aussi éditorialiste chez Kadokawa. C'est aussi la plus part du temps le membre du groupe qui se charge de la cuisine. \nL'histoire du groupe CLAMP commence dans le milieu des années 80 lorsqu'une dizaine mangaka amatrices décident de se regrouper pour former un cercle de dôjinshi (fanzine japonais) qui prendra alors le nom de 'cluster Clamp'. \nLes Clamp sont alors    composées de douze membres, Mokona Apapa, Satsuki Igarashi, Mick Nekoi, Nanase Ohkawa, Tamayo Akiyama, Sei Nanao, Leeza Sei, Soushi Hisagi, Kazue Nakamori, Shinya Ohmi, Inoue Yuzuru et O-Kyon. \nLe groupe publie alors un magazine intitulé Clamp Book où leurs premières œuvres sont principalement des parodies de séries connues, tels Captain Tsubasa et Saint Seiya, ou de jeux vidéo. De plus, les membres de ce jeune cercle sont polyvalentes et collaborent souvent avec d'autre cercle de dôjinshi. \nMais bientôt les Clamp vont se mettre à produire des œuvres originales et à accélérer leur rythme de production, publiant un Clamp Book par mois. Cette nouvelle activité ne permet plus à ses membres de collaborer comme par le passé avec d'autres cercles et en 1988, après seulement 6 dôjinshi, Inoue Yuzuru quitte le groupe. \n \nAu printemps 1989, bien qu'il continue sa production de dôjinshi, le groupe passe enfin professionnel avec le prépublication de leur première oeuvre RG Veda dans le magazine South n°3. C'est ce premier manga qui fera connaître les Clamp aux yeux du public. Fortes de ce succès, et toujours prolixes, les Clamp enchaînent en juillet 1989 avec le lancement du voleur aux cent visages, poursuivent RG Veda, et commence 'Combination' (qui sera ensuite repris par Leeza Sei après avoir quitté l'équipe). \nEn juillet aussi puis au mois d'août de cette même année elles commencent deux nouvelles publications Hagunsei Senki et Tenshi no Bodyguard. Mais ces deux dernières seront des échecs. Le titre Hagunsei Senki sera jugé médiocre et jamais fini, quant à Tenshi no Bodyguard il sera arrêté à la fin de sa première histoire. \nCes premiers échecs vont aussi entraîner le départ de nouveaux membres, et le groupe ne sera plus composé que de 7 membres à la fin de l'année 1989 (Mokona Apapa, Satsuki Igarashi, Mick Nekoi, Nanase Ohkawa, Tamayo Akiyama, Sei Nanao et Leeza Sei). \n \nPour autant les Clamp poursuivent leur bonhomme de chemin. En 1990, Mokona Apapa commence la série Tôkyô Babylon qui sera cette fois un succès. Ne se cantonnant pas à un seul éditeur, elles multiplient les titres et les maisons d'édition s'assurant ainsi une plus grande liberté créative (bien qu'elles publieront régulièrement pour Kadokawa). \nAinsi au début des années 90 elles publient : \n \nRG Veda est publié par Shinshokan, \nHagunsei Senki chez Fusion Product, \nDerayd et Cluster chez Shinkidensha, \nTenshi no Bodyguard, Miracle You et Shirahimeshou chez Kobunsha, \nLe Voleur aux cent visages Kadokawa, \nKoi ha tenka no maawari mono, Oujosama ha tada mono deha nai et Shinshunkaden chez Hakuseisha. \n \nSi Kadokawa sera longtemps leur maison d'édition principale, à partir de 1994 en commenceront à travailler pour Kodansha, la plus grosse maison d'édition japonaise, qui publiera dès lors la majorité de leurs œuvres. \n \nPuis une nouvelle vague de départ de membre va s'amorcer. En juillet 1990 Sei Nanao quitte le groupe. Puis Akiyama Tamayo après avoir travaillé sur des manga en solo, 'Derayd' puis 'Cluster' et Leeza Sei qui publia un doujinshi nommé 'Pride' regroupant des travaux qu’elle avait publié dans les fanzines de CLAMP, quitteront à leur tour le studio Clamp en octobre 1992. \nC'est à partir de là que le Clamp prendront leur formation définitive sous laquelle on les connait aujourd'hui."
        },
        {
            "id": 2,
            "group":"J.R.R. Tolkien",
            "image": "tolkien.jpg",
            "born_at": "03/01/1892",
            "dead_at": "02/09/1973",
            "summary": "John Ronald Reuel Tolkien nait en Afrique du Sud, alors colonie britannique. Sa famille quitte l'Afrique du Sud pour l'Angleterre en 1895. Son père meurt en 1896 et sa mère en 1904. Devenu orphelin, il est élevé par d'autres membres de sa famille et par un prêtre catholique, ami de sa mère. C'est un élève brillant, passionné par la botanique et les langues, particulièrement les langues anciennes. Il commence à écrire et à inventer des mondes imaginaires dès l'enfance. En 1911, il devient élève boursier à l'université d'Oxford. A l'adolescence, il tombe amoureux d'Edith Bratt qu'il épouse en 1916. Ils ont quatre enfants. \nIl participe à la Première Guerre mondiale. Il est envoyé en France en 1916, mais il tombe malade et il est rapatrié  en Angleterre. Il commence à rédiger Le livre des Contes perdus. \nAprès la guerre, il devient professeur d'université, à Leeds, puis, à partir de 1925, à Oxford. Il enseigne d'abord le vieil anglais, puis la langue et la littérature anglaise. Il est passionné par les langues anciennes germaniques, nordiques et anglo-saxonnes. À Oxford, il rencontre Clive Lewis (auteur de la saga Le Monde de Narnia) et devient son ami. Ensemble, ils fondent un club littéraire, les Inklings. \nToute sa vie, John écrit de la poésie, des contes, des nouvelles et des essais universitaires . En 1936, il connaît son premier succès littéraire avec son roman Le Hobbit. Son éditeur lui demande une suite. Le Seigneur des anneaux paraît quatorze ans plus tard, en 1954-1955. La trilogie rencontre également un grand succès et fait connaître Tolkien dans le monde entier. Il est considéré comme un des plus grands auteurs de fantasy. \nJ.R.R. Tolkien prend sa retraite en 1959 et meurt en 1973 à Bournemouth. Après sa mort, son fils Christopher, publie de nombreux manuscrits de son père, notamment le Silmarillion (1977), un recueil de légendes mythologiques sur lequel son père a travaillé toute sa vie. est rapidement complétée. C'est ainsi que le cycle du Seigneur des anneaux voit le jour. Tolkien vise alors un public adulte, qui sera rapidement enthousiasmé."

        }
    ]
}